NextFOAM-2401/tutorials/incompressible/pimpleFoam/laminar/planarPoiseuille/setups.orig/common/system/probes
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/probes/probes.cfg"

fields (U);
probeLocations
(
    (0 1 0)
);


// ************************************************************************* //
